{
  "policies": [
    {
      "title": "Mere kvalitet i Folkeskolen",
      "description": "Bedre uddannelse til fremtidens generationer",
      "content": "For at passe bedst på de kommende generationer skal vi tilbyde mere kvalitet i Folkeskolen. Vi skal have en folkeskole, hvor lærerne er rustet til at løfte potentialet hos de næste generationer. Det betyder flere penge i retning af lærerne og fokus på praksisfaglighed, erhvervspraktik og teknologiforståelse.",
      "readMore": "Eksempel på uddybende tekst om folkeskolen. Her kan du skrive mere om visioner, konkrete tiltag eller resultater."
    },
    {
      "title": "Unges Trivsel",
      "description": "Investering i vores børn og unge",
      "content": "Vi har et problem med unges mistrivsel, og det kræver prioriteret fokus. Vi skal investere i vores skoler, både faciliteter og lærerne, så de har tiden og muligheden for at skabe gode læreringsmiljøer. Vi skal være i stand til at sætte ind med en tidlig indsats overfor de unge, der har det svært.",
      "readMore": "Eksempel på uddybende tekst om unges trivsel. Her kan du skrive mere om initiativer, støtteordninger eller samarbejde med foreninger."
    },
    {
      "title": "Vinge i balance",
      "description": "Balanceret byudvikling",
      "content": "Indsatsen i Vinge skal være i overensstemmelse med udviklingspotentialet i resten af kommune. Det nytter ikke, at udviklingen i Skibby, Jægerspris, Slangerup og andre dele af vores kommune står stille, fordi Vinge med vold og magt skal blive en succes på papiret.",
      "readMore": "Eksempel på uddybende tekst om Vinge. Her kan du skrive mere om byudvikling, infrastruktur eller borgerinddragelse."
    },
    {
      "title": "Mere fokus på lokale virksomheder",
      "description": "Støtte til vores erhvervsliv",
      "content": "Vi har en række virkelig stærke virksomheder i Frederikssund Kommune, som sørger for lokale arbejdspladser og skattekroner i vores kommunekasse. Det er en pligt fra politisk side, at vi hjælper disse virksomheder på den bedst mulige måde. Vores erhvervsvenlighed skal være i top.",
      "readMore": "Eksempel på uddybende tekst om lokale virksomheder. Her kan du skrive mere om erhvervsservice, netværk eller samarbejde."
    },
    {
      "title": "De dyre mursten",
      "description": "Effektiv forvaltning af kommunens bygninger",
      "content": "Pengene fosser ud af vores mursten i Frederikssund Kommune. I mange år har der været et efterslæb på tidsvarende renoveringer af vores bygninger, og det betyder, at vi i dag bruger over 600 kr. pr. kvadratmeter kommunal. Det bliver ikke billigere af, at vi venter. Tværtimod.",
      "readMore": "Eksempel på uddybende tekst om kommunens bygninger. Her kan du skrive mere om renoveringsplaner, energibesparelser eller prioriteringer."
    },
    {
      "title": "Udvikling ikke afvikling",
      "description": "Vi skal arbejde for at få frigjort mere land til, at nye familier kan flytte fra deres lejligheder i byerne og købe en byggegrund eller et parcelhus med have. Vi skal turde tænke større og ud af boksen. Vi skal sigte på fremtiden med respekten for nutiden.",
      "content": "Vi skal turde tænke større og ud af boksen. Vi skal sigte på fremtiden med respekten for nutiden.",
      "readMore": "Eksempel på uddybende tekst om udvikling. Her kan du skrive mere om boligpolitik, lokalplaner eller fremtidige projekter."
    }
  ]
}